Repository: lan0/auskunftsbegehren_at
Catalog: auskunft/locale/*/LC_MESSAGES/django.po
Languages: de

# auskunft_subject
source: Information Request according to EC ...
de: Auskunftsbegehren gemäß §§ 26 DSG 2000

# auskunft_greeting
source: Dear Madam or Sir!
de: Sehr geehrte Damen und Herren!

source: auskunft_question_text
de: Sie führen personenbezogene Datenverarbeitung(en) und Datenanwendungen. Ich ersuche Sie unter Hinweis auf §§ 1, 23, 26, 50 DSG 2000 sowie alle weiteren anwendbaren datenschutzrechtlichen Bestimmungen um Beantwortung der folgenden Fragen:

source: auskunft_question_1
de: Welcher Art sind die Daten, die Sie über mich speichern?

source: auskunft_question_2
de: Welchen Inhalt haben diese Daten, woher stammen sie, wozu werden sie verwenden, an wen wurden sie übermittelt?

source: auskunft_question_3
de: Zu welchem Zweck werden die Datenanwendungen betrieben?

source: auskunft_question_4
de: Aufgrund welcher Vertrags- bzw. Rechtsgrundlage werden die Daten verwendet?

source: auskunft_reference
de: Sie werden ersucht, auch alle anfallenden Daten zu beauskunften, die sich in anderen Dateien befinden, jedoch über Schlüssel-, Such- und Referenzbegriffe mit meinen personenbezogenen Daten direkt oder indirekt verknüpft werden können (§ 4 DSG 2000).

source: auskunft_standard_application
de: Sofern Sie nicht meldepflichtige Standardanwendungen gemäß § 17 Abs 2 Z 6 DSG 2000 betreiben, teilen Sie mir gemäß § 23 DSG 2000 mit welche Standardanwendungen Sie vornehmen. Gleichzeitig weise ich Sie darauf hin, dass sich dieses Auskunftsbegehren auch auf sämtliche betriebene Standardanwendungen bezieht.

source: auskunft_registered_application_pre
de: Als Beitrag zur Mitarbeit, gebe ich, nicht abschließend oder einschränkend, folgende Datenanwendungen bekannt in denen sich Daten über meine Person befinden könnten:

source: auskunft_registered_application_post
de: Diese nicht abschließende Liste stellt keine Einschränkung meines Auskunftsbegehrens in irgendeiner Art dar, sondern dient im Rahmen der Mitarbeit lediglich dazu ihnen das Auffinden meiner Daten zu erleichtern. Sofern personenbezogene Daten zu meiner Person in anderen, nicht aufgelisteten, Datenanwendungen gespeichert sind ersuche ich selbstverständlich auch um die Beauskunftung dieser Daten.

source: auskunft_par_10
de: Werden die Daten nach § 10 DSG verarbeitet, ersuche ich um die zusätzliche Angabe von Name und Anschrift Ihres Dienstleisters.

source: auskunft_par_4
de: Sollten Sie Betreiber eines Informationsverbundsystems gemäß § 4 Z 13 DSG 2000 sein, so sind Sie gemäß § 50 Abs 1 DSG 2000 dazu verpflichtet, mir alle Auskünfte zu erteilen die notwendig sind, um sämtliche für die Verarbeitung (iSd. § 4 Z 9 DSG 2000) meiner Daten im System verantwortlichen Auftraggeber festzustellen. Sofern Sie an einem Informationsverbundsystem teilnehmen, ohne dass eine entsprechende Meldung an die Datenschutzbehörde unter Angabe einesBetreibers erfolgt ist, treffen Sie als Auftraggeber gemäß § 50 Abs 1 DSG 2000 sämtliche Betreiberpflichten – darunter die oben erwähnte Auskunftspflicht.

source: auskunft_par_12
de: Wenn Sie Daten im internationalen Datenverkehr verarbeiten, ersuche ich Sie unter Hinweis auf die §§ 12-13 DSG 2000, die Geschäftszahl der Genehmigung durch die Datenschutzbehörde anzugeben.

source: auskunft_additional_info_text
de: Im Sinne einer weitestgehenden Mitwirkung, gemäß § 26 (3) DSG, gebe ich Ihnen zusätzlich folgende Informationen bekannt:

source: auskunft_method_identity
de: Als weiteren Nachweis der Identität lege ich diesem Schreiben eine Kopie eines amtlichen Lichtbildausweises von mir bei.

source: auskunft_expected_response
de: Gemäß § 26 DSG 2000 hat die Auskunft binnen acht Wochen schriftlich, kostenlos und in allgemein verständlicher Form zu erfolgen.

source: auskunft_signature
de: Mit freundlichen Grüßen,
